"CLOSE_BUTTON" = "Zavřít";
"LISTEN_BUTTON" = "Poslech";

"MISSED_CALL" = "Zmeškaný hovor";
"MISSED_FACETIME_CALL" = "Zmeškaný hovor FaceTime";

"MISSED_CALL_BANNER_FORMAT" = "Zmeškané hovory: %@";
"MISSED_FACETIME_BANNER_FORMAT" = "Zmeškané hovory FaceTime: %@";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "Nová hlasová pošta: %@";

"BLOCKED_CALLER" = "Anonym";
"UNKNOWN_CALLER" = "Není známo";

"MISSED_CALL_UNLOCK_ACTION" = "hovor";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "zavolat";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "zobrazit";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "zobrazit";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Záznamník";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Nová hlasová pošta";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "Nová hlasová pošta: %d";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "Nová hlasová pošta: 1";

"VOICEMAIL_UNLOCK_ACTION" = "poslech";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "poslouchat";